Repository: snakent/faunamira
Catalog: pages/animal/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Animals
ru: Животные

source: Kind animal (dog, cat...)
ru: Вид животного (собака, кошка...)

source: Kind animal
ru: Вид животного

source: Kinds animals
ru: СПРАВОЧНИК: Виды животных

source: Name attr(weight, color...)
ru: Название характеристик (окрас, порода...)

source: Kind attribute
ru: Вид характеристики

source: Kind attributes
ru: Вид характеристик

source: Kind animal attr
ru: Вид характеристики

source: attr val(blue, 40kg...)
ru: Значение характеристики (синия, стаффорд...)

source: Kind attribute value
ru: СПРАВОЧНИК: Значения характеристик видов животных

source: Kind attribute values
ru: СПРАВОЧНИК: Значения характеристик видов животных

source: Owner
ru: Владелец

source: Viewed
ru: Просмотров

source: Animal
ru: Животное

source: Attributes
ru: Характеристики

source: Attr animal value
ru: Значение характеристик животного

source: Animal attribute
ru: Характеристика животного

source: Animal attributes
ru: Характеристики животных

source: AnimalPhoto
ru: Фотография животного

source: AnimalPhotos
ru: Фотографии животных

source: Animal Viewed
ru: Просмотров

source: Animals Viewed
ru: Просмотров
